{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "!="
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F67BDEDA4334BCBDBCF8BAA97680FA0A"
		},
		{
			"Source":
			{
				"Text": ")"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC9192C548A457DDB594C2A3756E9B93"
		},
		{
			"Source":
			{
				"Text": "*"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D450A4C14E31782B9057539B505374AD"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CE4DED146E23CFD6F80508368064B0D"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A8E4CDA4F107EA60EA4EEB096BA3DBB"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "629135C24D5A5912E46F1282C4BE2B70"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C28C99E4A3DAD57CF03C6AE25006144"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED74A2294F72A86A6EC731B18EDE20D2"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57684DE841111A4A532C90AB136AAFD8"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED252886453E9DC46EB49EA29D6E0D9D"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6CE2ECD4023F1BB98888197F93F64EF"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19C3159441F2FD76A213E29F031BA8A2"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37FF4B3D460EA388EA1D7D9205C3E7E5"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "180CB4664D39FCF9A072F6A474719221"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA2A26E344BF97692A41089707AE2BEA"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "199EDCB24CF1C95A960C76B4779ACCCC"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65CF73EA448E1F06078AC2AA1C678F63"
		},
		{
			"Source":
			{
				"Text": "<="
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BD9764E4D623945BFFF3EABBB6FE3C2"
		},
		{
			"Source":
			{
				"Text": "="
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C05446124EC12726D23404AAD942910D"
		},
		{
			"Source":
			{
				"Text": "=="
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FF2A9B140345A150E9D498DA78DBBFD"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9A9558741C6DA468CE49CBF44A6DC43"
		},
		{
			"Source":
			{
				"Text": ">="
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5D364BB4EB59EF0229208A576D905E0"
		},
		{
			"Source":
			{
				"Text": "Background"
			},
			"Translation":
			{
				"Text": "Background"
			},
			"Key": "C59C257144900BAF1952C98C1D9FA58B"
		},
		{
			"Source":
			{
				"Text": "Background2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2B487654D5CFBDF7C9BFEA785E42D9B"
		},
		{
			"Source":
			{
				"Text": "Background3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEAB9F434F357C02ECDCA5931FA9BBCF"
		},
		{
			"Source":
			{
				"Text": "BetaRep"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06B195E041F798AFCCD3318DCC530C63"
		},
		{
			"Source":
			{
				"Text": "Block"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83849795493B96CF5BD5BDBA2060D538"
		},
		{
			"Source":
			{
				"Text": "Camera Down"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A6FE21E4BE76EE3E162B3BE0AB96748"
		},
		{
			"Source":
			{
				"Text": "Camera Down"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5965CF0E4F7000545EFE70AF2BA33EFB"
		},
		{
			"Source":
			{
				"Text": "Camera Up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07B196484D97515C537D37BACE70A9D6"
		},
		{
			"Source":
			{
				"Text": "Camera Up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4ECB81774F4BBE16FC97D78684E75E82"
		},
		{
			"Source":
			{
				"Text": "Defolt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8DDC0D24A0D5E6884D9CCAE6E0F3A65"
		},
		{
			"Source":
			{
				"Text": "Destr Block"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A03505AE43024DAE84F5EFA4F746F505"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "540547794231D3B784337496A46F35BA"
		},
		{
			"Source":
			{
				"Text": "Finish"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45FB965E48A1C75D9E86858B242C2053"
		},
		{
			"Source":
			{
				"Text": "FireCar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29CE373043FE69FDA0D1728FBB9B732F"
		},
		{
			"Source":
			{
				"Text": "FireCar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FC4DE664D949D2FDE9E2084DCC6BF1C"
		},
		{
			"Source":
			{
				"Text": "GG"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D9953B04C944C584530F180D25BA9F6"
		},
		{
			"Source":
			{
				"Text": "Interaction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4298CB7444129B95C6C850A1E8E8B447"
		},
		{
			"Source":
			{
				"Text": "Ivan Petrov"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C1A092643249E5CB9FA8C9BD651F3B9"
		},
		{
			"Source":
			{
				"Text": "Ivan Petrov"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69115DCE41A040D2DC8B0BB2232F2DEE"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E719FDC4AA48CE245D05ABBAE4E8F8F"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7498B19B411E3B57D8442F8613630990"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A25C151A4890C33F8D11848A483E2B37"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEA6BDBB4817B68A01013EB222CE8F54"
		},
		{
			"Source":
			{
				"Text": "Maia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF8AC7C04BF67239BF0BA1900C71EB15"
		},
		{
			"Source":
			{
				"Text": "Maya"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AC83AB0488B5EAF6C872988291D7BA7"
		},
		{
			"Source":
			{
				"Text": "Maya"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "016655BB4433902E48F5B6BFD4E68559"
		},
		{
			"Source":
			{
				"Text": "Niger"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BD9943549B74F1449B3399D33317F50"
		},
		{
			"Source":
			{
				"Text": "Researcher"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45B6F1644644FD98864A269F2CE5F8A2"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "547E92444F63D2EC69C123A36EDF6FCC"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9C369534FE731951D489B9245B115C4"
		},
		{
			"Source":
			{
				"Text": "Spectate Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25A6FB394F4833C8203060B033B3B5A6"
		},
		{
			"Source":
			{
				"Text": "Spectate Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF4C9E46442758D540651E962D38B9D0"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "094C62D1478BB262C9360AB0287FE0E4"
		},
		{
			"Source":
			{
				"Text": "Бл"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B47CCAE14A4DC5B49891F39881D1C5C0"
		},
		{
			"Source":
			{
				"Text": "В окне"
			},
			"Translation":
			{
				"Text": "Window"
			},
			"Key": "7E4381C24630E3B1F503B9907D004FB8"
		},
		{
			"Source":
			{
				"Text": "Вверх"
			},
			"Translation":
			{
				"Text": "Up"
			},
			"Key": "8D201E4B40A02359F6723C891FD5008F"
		},
		{
			"Source":
			{
				"Text": "Верт. синхронизация"
			},
			"Translation":
			{
				"Text": "V-Sync"
			},
			"Key": "8508F551473AEAF5BD38AF8B23F0C71F"
		},
		{
			"Source":
			{
				"Text": "Взаимодействие"
			},
			"Translation":
			{
				"Text": "Interaction"
			},
			"Key": "82B5654041D4D0805CF4349FE585EC49"
		},
		{
			"Source":
			{
				"Text": "Включение"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "6B4871EE435F3679976D77A25E1FDAF6"
		},
		{
			"Source":
			{
				"Text": "Включить"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "EE9E4C7247C2266AC49729B373AB3771"
		},
		{
			"Source":
			{
				"Text": "Влево"
			},
			"Translation":
			{
				"Text": "Left"
			},
			"Key": "CB3984FB4748E18772B510BE3DF8C0D7"
		},
		{
			"Source":
			{
				"Text": "Вниз"
			},
			"Translation":
			{
				"Text": "Down"
			},
			"Key": "20608C9C43B033422A4DC3AB29C3214B"
		},
		{
			"Source":
			{
				"Text": "Воздействие внешней силы"
			},
			"Translation":
			{
				"Text": "The impact of an external force"
			},
			"Key": "878A5D754A037F34E401A48E0FD25733"
		},
		{
			"Source":
			{
				"Text": "Вправо"
			},
			"Translation":
			{
				"Text": "Right"
			},
			"Key": "0C84BE9D4EB5D750D74B33B324C75451"
		},
		{
			"Source":
			{
				"Text": "Время:"
			},
			"Translation":
			{
				"Text": "Time: "
			},
			"Key": "C8F0F881426B6B4D69717EBD199828AB"
		},
		{
			"Source":
			{
				"Text": "Время: "
			},
			"Translation":
			{
				"Text": "Time: "
			},
			"Key": "25FE4B4945BA850C1F83ED92EB245F68"
		},
		{
			"Source":
			{
				"Text": "Выключение"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "7740CC7F419A82153DDA979E0FFE69E5"
		},
		{
			"Source":
			{
				"Text": "Выключить"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "6117ECF74D6A59251B3C329CAEAA5EBF"
		},
		{
			"Source":
			{
				"Text": "Выплюнуть бочку"
			},
			"Translation":
			{
				"Text": "Spit out the barrel"
			},
			"Key": "8E89E3F248FDB0506BC127BC748803FD"
		},
		{
			"Source":
			{
				"Text": "Выплюнуть бочку через время"
			},
			"Translation":
			{
				"Text": "Spit out the barrel after a while"
			},
			"Key": "28A7BB8247DDF4B53673BFB39F4BFFB0"
		},
		{
			"Source":
			{
				"Text": "Графика"
			},
			"Translation":
			{
				"Text": "Graphic"
			},
			"Key": "448662584EED1489D4F069BB55A80BE9"
		},
		{
			"Source":
			{
				"Text": "ДМИТРИЙ ИСАЕВ СЕРГЕЕВИЧ"
			},
			"Translation":
			{
				"Text": "Dmitrij Isaev Sergeevij"
			},
			"Key": "D81D86F74120DFBC743FFF98C17A90EB"
		},
		{
			"Source":
			{
				"Text": "Действие"
			},
			"Translation":
			{
				"Text": "Action"
			},
			"Key": "4B04A375442B1E4BBA84309935F7A7E2"
		},
		{
			"Source":
			{
				"Text": "Дима"
			},
			"Translation":
			{
				"Text": "Dima"
			},
			"Key": "EE0B1E0A4902CE4E63EA55AAB2A9DC6C"
		},
		{
			"Source":
			{
				"Text": "Звуки"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "6E1B2E9F4AADCFCD6888F0A2CF13AF78"
		},
		{
			"Source":
			{
				"Text": "Звуки UI"
			},
			"Translation":
			{
				"Text": "Sound UI"
			},
			"Key": "8095859E4D4423310A8AE58A600DE94C"
		},
		{
			"Source":
			{
				"Text": "Здравствуйте, я из компании Орифлейм)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F76EF0564C9A175A5A6D278A22C2667B"
		},
		{
			"Source":
			{
				"Text": "Играть"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "D70BDC6B478731993F9001916CFFD27B"
		},
		{
			"Source":
			{
				"Text": "Игрок"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D1A416F4AFF00732ACEAB9E918532C3"
		},
		{
			"Source":
			{
				"Text": "Игрок"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB9F664446AED69A8BFBE38B9AA1263B"
		},
		{
			"Source":
			{
				"Text": "Игрок"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB010C8C43F22A4B57AB30BC694588BB"
		},
		{
			"Source":
			{
				"Text": "Идите на лево"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BD37D8F4D5F0B11784F7183AF9E95A7"
		},
		{
			"Source":
			{
				"Text": "Идите на право"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F6C04434580056A31933CBC410C18C5"
		},
		{
			"Source":
			{
				"Text": "Идите назад"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2A3D1B841BF0BC177B68C80D459BA41"
		},
		{
			"Source":
			{
				"Text": "Идите нахуй"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "082F37C7459C612E64D6E3989CB511AD"
		},
		{
			"Source":
			{
				"Text": "Имя ключа"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EED94C76495E921DF64B8BB9FAA8C105"
		},
		{
			"Source":
			{
				"Text": "Как культурно! я ушёл)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE179BFE4D6276226AE938B441290F6D"
		},
		{
			"Source":
			{
				"Text": "Качественные"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "1253DFB64D9FC9D03307BC9E74B77C4D"
		},
		{
			"Source":
			{
				"Text": "Кнопка"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "3D7412E349193BAA10B4F1BBC586BA57"
		},
		{
			"Source":
			{
				"Text": "Кнопка зажата"
			},
			"Translation":
			{
				"Text": "Button clamped"
			},
			"Key": "0AC83AA44638B21265FE6C826CA218BE"
		},
		{
			"Source":
			{
				"Text": "Кнопка нажата"
			},
			"Translation":
			{
				"Text": "Button press"
			},
			"Key": "10D7EB894F3B0696D88F4EBDB3239F03"
		},
		{
			"Source":
			{
				"Text": "Кнопка отпущена"
			},
			"Translation":
			{
				"Text": "Button released"
			},
			"Key": "B1882E99428988E0D053AF9DB13275E4"
		},
		{
			"Source":
			{
				"Text": "КнопкаПч"
			},
			"Translation":
			{
				"Text": "Button Bee"
			},
			"Key": "7A058C7045C3B37882AC199D62F65253"
		},
		{
			"Source":
			{
				"Text": "Количество действий:"
			},
			"Translation":
			{
				"Text": "Number of actions:"
			},
			"Key": "F9BA63244C61D25A6FB7779CB0EB75B9"
		},
		{
			"Source":
			{
				"Text": "Количество действий:"
			},
			"Translation":
			{
				"Text": "Number of actions:"
			},
			"Key": "621EAEB44563908EA4EBA0B5ABD42CB8"
		},
		{
			"Source":
			{
				"Text": "Количество ошибок:"
			},
			"Translation":
			{
				"Text": "Number of errors:"
			},
			"Key": "A70B9CAE436CAF22660BF9865406550F"
		},
		{
			"Source":
			{
				"Text": "Количество ошибок:"
			},
			"Translation":
			{
				"Text": "Number of errors:"
			},
			"Key": "F77239734A02937649A40E84C868472D"
		},
		{
			"Source":
			{
				"Text": "Команды"
			},
			"Translation":
			{
				"Text": "Commands"
			},
			"Key": "70EEB2A243C89967F231F6866BA8758A"
		},
		{
			"Source":
			{
				"Text": "Кто вы?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F69C7D849714A95C4B6259E0DF9126D"
		},
		{
			"Source":
			{
				"Text": "Ладно"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D02BF08E40A30964B7CB7D8DA565B6EF"
		},
		{
			"Source":
			{
				"Text": "Ладно, я ушёл("
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C67092EA40F15F0775426ABBBD729B31"
		},
		{
			"Source":
			{
				"Text": "Музыка"
			},
			"Translation":
			{
				"Text": "Musik"
			},
			"Key": "F09F55214A228A65E91F68A0DA4436E8"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "FE22B6EE48D140DD024F73A611600A22"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "C43E8DEC48DE0C6BCDE551AD8FB5BA5F"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "13758DCF4A86A277D2F704B10B1E9175"
		},
		{
			"Source":
			{
				"Text": "Низкопробные"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "19690363455046B84DD9F2BAD5A1017E"
		},
		{
			"Source":
			{
				"Text": "Ну что же будем делать игру?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "234036EE4B6140A7C478D0839E13F159"
		},
		{
			"Source":
			{
				"Text": "Общая громкость"
			},
			"Translation":
			{
				"Text": "Master sound"
			},
			"Key": "2F4D3BED40D10FCE0C894097466B7EB8"
		},
		{
			"Source":
			{
				"Text": "Обьект"
			},
			"Translation":
			{
				"Text": "Object"
			},
			"Key": "7E23B6D844EF0A877D310C9625C1161A"
		},
		{
			"Source":
			{
				"Text": "Обьекты"
			},
			"Translation":
			{
				"Text": "Objects"
			},
			"Key": "3C85DC4E4F77FDD654D6C7B769FA9930"
		},
		{
			"Source":
			{
				"Text": "Отклонить рычаг"
			},
			"Translation":
			{
				"Text": "Reject the lever"
			},
			"Key": "E345C7304ADA95A7AEA9FCA3231EF08A"
		},
		{
			"Source":
			{
				"Text": "Отключить"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "44230E134E4EEAB28C16F48F8AFBA883"
		},
		{
			"Source":
			{
				"Text": "Отправить сигнал"
			},
			"Translation":
			{
				"Text": "Send a signal"
			},
			"Key": "653121B64D4FDF7800F8C886FBB132DB"
		},
		{
			"Source":
			{
				"Text": "Отправлять сигналы"
			},
			"Translation":
			{
				"Text": "Send signals"
			},
			"Key": "D6AB727E488BAC68D9895B9427573173"
		},
		{
			"Source":
			{
				"Text": "Очень качественные"
			},
			"Translation":
			{
				"Text": "Very high"
			},
			"Key": "DB2FC7304888F0B8F154CABEA545FA92"
		},
		{
			"Source":
			{
				"Text": "Ошибка. Действие невозможно"
			},
			"Translation":
			{
				"Text": "Error. Action is not possible"
			},
			"Key": "3F9FB5CA44C0947956B2F4AEE170B4B1"
		},
		{
			"Source":
			{
				"Text": "Переключить режим"
			},
			"Translation":
			{
				"Text": "Change mode"
			},
			"Key": "99A575BB4D95B7938D6E6B8B3ABCC483"
		},
		{
			"Source":
			{
				"Text": "Пнуть Диму"
			},
			"Translation":
			{
				"Text": "Push Dim"
			},
			"Key": "D1B5F65347E5585AF3CD699CA13F9766"
		},
		{
			"Source":
			{
				"Text": "Подача сигнала в обьект"
			},
			"Translation":
			{
				"Text": "Receiving a signal Object"
			},
			"Key": "F4205A7143FF6A5AFF9D779C9A02A3BA"
		},
		{
			"Source":
			{
				"Text": "Полноэкранный"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "5DAB195B4C1C2DD9E49045AAA4978CB5"
		},
		{
			"Source":
			{
				"Text": "Полноэкранный в окне"
			},
			"Translation":
			{
				"Text": "Fullscreen in the window"
			},
			"Key": "8D6121304AD2DD686CB1BBAD373F6730"
		},
		{
			"Source":
			{
				"Text": "Получение сигнала"
			},
			"Translation":
			{
				"Text": "Receiving a signal"
			},
			"Key": "9B42E1B74E780F2D9093BD87E39A6648"
		},
		{
			"Source":
			{
				"Text": "Получение сигналов"
			},
			"Translation":
			{
				"Text": "Receiving signals"
			},
			"Key": "B676963B462D82BEC207F6BAD4EB3251"
		},
		{
			"Source":
			{
				"Text": "Портал"
			},
			"Translation":
			{
				"Text": "Portal"
			},
			"Key": "CAC952D24CF24941BBFFD6AD221809D6"
		},
		{
			"Source":
			{
				"Text": "Портал"
			},
			"Translation":
			{
				"Text": "Portal"
			},
			"Key": "6786EC5F4D53BA4E9879F1BD0069D79E"
		},
		{
			"Source":
			{
				"Text": "Портал"
			},
			"Translation":
			{
				"Text": "Portal"
			},
			"Key": "9665E3C14892C587775D01BDAF6D8C6A"
		},
		{
			"Source":
			{
				"Text": "Поставить бочку"
			},
			"Translation":
			{
				"Text": "put the barrel"
			},
			"Key": "F00AD99C47D892B4F4D6E0AA47A6E5EB"
		},
		{
			"Source":
			{
				"Text": "Прерываение сигнала"
			},
			"Translation":
			{
				"Text": "Signal interruption"
			},
			"Key": "8C1AEEF844C74AD12AF031B1D9F9853F"
		},
		{
			"Source":
			{
				"Text": "Пчела бьёт по области"
			},
			"Translation":
			{
				"Text": "The bee hits the area"
			},
			"Key": "21E8465D4A6FEA787746A8B1EBCB834E"
		},
		{
			"Source":
			{
				"Text": "Пчела идёт вверх"
			},
			"Translation":
			{
				"Text": "The bee is going up"
			},
			"Key": "A7F5A1864AA663A27835BA847194202F"
		},
		{
			"Source":
			{
				"Text": "Пчела идёт влево"
			},
			"Translation":
			{
				"Text": "The bee is going left"
			},
			"Key": "7842814E425B96CD99BB5A8AF76646D5"
		},
		{
			"Source":
			{
				"Text": "Пчела идёт вниз"
			},
			"Translation":
			{
				"Text": "The bee is going down"
			},
			"Key": "72FABF354BF1A743F71E27B096EA112C"
		},
		{
			"Source":
			{
				"Text": "Пчела идёт вправо"
			},
			"Translation":
			{
				"Text": "The bee is going right"
			},
			"Key": "34B586064324EF5A8055E7BA14D61869"
		},
		{
			"Source":
			{
				"Text": "Режим экрана"
			},
			"Translation":
			{
				"Text": "Screen Mode"
			},
			"Key": "BCDA83A143C699D4ADD64A8BD0E47C5B"
		},
		{
			"Source":
			{
				"Text": "Рычаг"
			},
			"Translation":
			{
				"Text": "Lever"
			},
			"Key": "B8DCA53843A709860B6E7D9390A73D88"
		},
		{
			"Source":
			{
				"Text": "Сам НАХУЙ ПОШЁЛ!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "756BCAD54CDC3EC71225F38ACC835DDC"
		},
		{
			"Source":
			{
				"Text": "Сброс"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "FCC832D148467B56CDB1B7A504AF658B"
		},
		{
			"Source":
			{
				"Text": "Сброс всех программ"
			},
			"Translation":
			{
				"Text": "Reset commands"
			},
			"Key": "C1F0860F46106813E392618DB1FF3DEC"
		},
		{
			"Source":
			{
				"Text": "Сколько у тебя хромосом?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46F3C96A49772603EACFFEBD91A4076D"
		},
		{
			"Source":
			{
				"Text": "Сохранить"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "362335F34ECA5C6F902DD4AB654BB025"
		},
		{
			"Source":
			{
				"Text": "Сохранить"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "72E2877A434ECBFA8D4B05AE3E3DE17E"
		},
		{
			"Source":
			{
				"Text": "Средние"
			},
			"Translation":
			{
				"Text": "Middle"
			},
			"Key": "3910522A4AB6FC85997825954EACD754"
		},
		{
			"Source":
			{
				"Text": "Статистика"
			},
			"Translation":
			{
				"Text": "Statistics"
			},
			"Key": "91B0CD63439372D3E66A43BD4D8F91E3"
		},
		{
			"Source":
			{
				"Text": "Удар"
			},
			"Translation":
			{
				"Text": "Smash"
			},
			"Key": "339ED94544FBB73C63E8D1AC77339764"
		},
		{
			"Source":
			{
				"Text": "Управление"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "67F6FD124AC8B30E9D827B8C134588B4"
		},
		{
			"Source":
			{
				"Text": "Управление пчелой"
			},
			"Translation":
			{
				"Text": "Controll Bee"
			},
			"Key": "1299FD9E47CB1F7AE522369BAD4A00E6"
		},
		{
			"Source":
			{
				"Text": "Условие"
			},
			"Translation":
			{
				"Text": "Condition"
			},
			"Key": "317B341946B3BF6ABCE9CEA6FD851B69"
		},
		{
			"Source":
			{
				"Text": "Хм, необычно! я ушёл)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99B8EDFC4B4AC3036B0C4DBA6B22AE2F"
		},
		{
			"Source":
			{
				"Text": "Шипы"
			},
			"Translation":
			{
				"Text": "spike"
			},
			"Key": "E47E8D014220CF7D946CDEAD24EE716A"
		},
		{
			"Source":
			{
				"Text": "Шипы"
			},
			"Translation":
			{
				"Text": "spike"
			},
			"Key": "6AC45953488114C078F6CCB0B5B1BF20"
		},
		{
			"Source":
			{
				"Text": "Шипы"
			},
			"Translation":
			{
				"Text": "spike"
			},
			"Key": "8D3AA2B3468780A9C32D4BB007D9979E"
		},
		{
			"Source":
			{
				"Text": "ШипыНев"
			},
			"Translation":
			{
				"Text": "spikeNew"
			},
			"Key": "04BE5A6E4FE52F70B4F89DBA0BABEB3F"
		},
		{
			"Source":
			{
				"Text": "ШипыНев"
			},
			"Translation":
			{
				"Text": "spikeNew"
			},
			"Key": "398EF5424522253467F371A90C03901C"
		},
		{
			"Source":
			{
				"Text": "Ы"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0D0FF9A4493B97EAB713FB65F7F199F"
		},
		{
			"Source":
			{
				"Text": "Эм.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "337252BB4D9EDC2FBB5783A1822DB3E7"
		},
		{
			"Source":
			{
				"Text": "Эффекты"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "645A13CF48BF3CC026866C983436FC68"
		},
		{
			"Source":
			{
				"Text": "сек."
			},
			"Translation":
			{
				"Text": "sec."
			},
			"Key": "2ACB63D44C2DBD2F41F856A808100A53"
		},
		{
			"Source":
			{
				"Text": "←"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6BBACD4D44331198137155A1ADA6FD59"
		},
		{
			"Source":
			{
				"Text": "↑"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6720D0F8463FF65B54076B9D04D58358"
		},
		{
			"Source":
			{
				"Text": "→"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84B6F8C4407ED6ECDB27F2AA3F1436D0"
		},
		{
			"Source":
			{
				"Text": "↓"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4A7115546F21628FFCC53B503164C9E"
		}
	]
}